<?php if (!defined('THINK_PATH')) exit();?>
    <div class="pure-u-1 pure-u-md-3-4">
     <div class="content_container">
      <div class="post">
       <h1 class="post-title"></h1>
       <div class="post-content" style="max-width:709px">
        <!--<p>老王自称诗人，冒险家，无信仰者，行客。<br />-->
         <!--自称诗人，从未在任何书籍报刊上发表一篇诗词；自称冒险家，至今还未出过远门；无信仰，却经不住金子的诱惑；行客，勉强吧！</p>-->
        <!--<p>老王有精神洁癖，别人称呼他屌丝他是不肯忍受的，宁愿当个光棍，至少听起来干净些。<br />-->
         <!--老王爱暴露自己，却又时常不忘记隐藏自己。暴露自己的精神，隐藏自己的肉体，这是对老王这个癖好最好的诠释。<br />-->
         <!--老王爱自己，不相信平行宇宙中会有很多个自己，相信自己是这个世界上的唯一。如果连自己都不爱自己，还会有谁。<br />-->
         <!--老王也恨自己，王小波说，人的一切痛苦都来源于对自己无能的愤怒。老王对自己的恨来源于无法面对自己的无能。<br />-->
         <!--老王爱冒险，却连过个马路都提心吊胆。</p>-->
        <!--<p>老王爱这个世界</p> -->
        <!--<p>我是老王</p> -->
        <p>
         关于<strong>沉木</strong>:
        </p>
        <p>
         &nbsp;&nbsp;&nbsp;&nbsp;沉木是我的笔名,说来惭愧,自称笔名,实际上自己并不会写文章,但是考虑到我更不应该称它为艺名或是英文名或是其他的名头，笔名的称呼算是比较恰当的。21世纪初,当大家网上冲浪用电子邮箱交流的时候，往往喜欢称对面的人为笔友,这种似乎过时而有韵味的称呼令我着迷。
        </p>
        <p>
         <br/>
        </p>
        <p>
         关于<strong>沉木的含义</strong>:
        </p>
        <p>
         &nbsp;&nbsp;&nbsp;&nbsp;木头轻浮,轻且浮于水。我自知愚钝,像木头一样。但我认为人的命运掌控在自己手上,应当努力奋斗,做一个有内涵的,能沉下去的,木头。
        </p>
        <p>
         <br/>
        </p>
        <p>
         关于我:
        </p>
        <p>
         &nbsp;&nbsp;&nbsp;&nbsp;不知道说什么,以后在写吧..... &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br/>
       </div>
      </div>
     </div>
    </div>